/* About menu item title */
"About" = "About";

/* 'About' document header */
"About ATVLoader" = "About ATVLoader";

/* Alert dialog title */
"AFP Disable Failed" = "Impossibile disabilitare AFP";

/* Alert dialog title */
"AFP Enable Failed" = "Impossibile abilitare AFP";

/* SSH Menu item title when AFP server is disabled */
"AFPDisabled" = "Servizio AFP Disabilitato";

/* Alert dialog primary string */
"AFPDisableFailedPrimary" = "Impossibile disattivare il server AFP";

/* Alert dialog secondary string */
"AFPDisableFailedSecondary" = "Il Server AFP non è attualmente in esecuzione o non é impostato per avviarsi in fase di boot.";

/* SSH Menu item title when AFP server is enabled */
"AFPEnabled" = "Servizio AFP Abilitato";

/* Alert dialog primary string */
"AFPEnableFailedPrimary" = "Impossibile avviare il Server AFP";

/* Alert dialog secondary string */
"AFPEnableFailedSecondary" = "";

/* Alert dialog primary string */
"An error occurred during installation" = "Errori durante l'installazione";

/* 'author' plugin info leader */
"Author" = "Autore";

/* 'url' plugin info leader */
"Author's URL" = "URL dell'autore";

/* Title of the plugin's item on the main menu */
"AwkwardTVMenuItemName" = "Awkward TV";

/* 'category' plugin info leader */
"Category" = "Categoria";

/* 'copyright' plugin info leader */
"Copyright" = "Copyright";

/* Disable Service Button Title */
"Disable" = "Disabilita";

/* Disable AFP Document Header */
"Disable AFP Server" = "Disabilita Server AFP";

/* Disable SSH Document Header */
"Disable SSH Server" = "Disabilita Server SSH";

/* Plugin download page title */
"Downloading Plugin..." = "Downloading Plugin...";

/* Codec download page title */
"Downloading QuickTime Codec..." = "Downloading Codec QuickTime...";

/* Screen saver download page title */
"Downloading Screen Saver..." = "Downloading Screen Saver...";

/* Default download page title */
"Downloading..." = "Scaricamento...";

/* Download Plugins menu title */
"DownloadNewPlugins" = "Download Plugins";

/* Enable Service Button Title */
"Enable" = "Abilita";

/* Enable AFP Document Header */
"Enable AFP Server" = "Abilita Server AFP";

/* Enable SSH Document Header */
"Enable SSH Server" = "Abilita Server SSH";

/* Parser error reason */
"Error parsing XML file" = "Errore nel parsing del file XML";

/* 'Install plugin' button title */
"Install" = "Installa";

/* Page title when installation is complete */
"Installation Complete" = "Installazione completata";

/* Alert dialog title */
"Installation Failed" = "Installazione fallita";

/* Plugin install page title */
"Installing Plugin..." = "Installazione Plugin...";

/* Codec install page title */
"Installing QuickTime Codec..." = "Installazione QuickTime Codec...";

/* Screen saver install page title */
"Installing Screen Saver..." = "Installazione Screen Saver...";

/* Default install page title */
"Installing..." = "Installazione...";

/* 'pubDate' plugin info leader */
"Last Updated" = "Ultimo aggiornamento";

/* 'license' plugin info leader */
"License" = "Licenza";

/* Shown while waiting for individual plugin images to download */
"LoadingPluginImages" = "Carico immagini del Plugin";

/* Shown while waiting for individual plugin info to download */
"LoadingPluginInfo" = "Carico informazioni del Plugin";

/* Shown while waiting for plugin list to download */
"LoadingPluginList" = "Carico catalogo dei Plugin AwkwardTV";

/* Button Title */
"OK" = "OK";

/* Parser error suggestion */
"XMLParserErrorSuggestion" = "Contatta l'amministratore di sistema di Plugins.awkwardtv.org per notificare questo problema";

/* Quit */
"Quit" = "Quit";

/* Title for Advance Reboot Warning alert */
"RebootWarningTitle" = "Richiesto Riavvio";

/* Alert dialog title */
"SSH Disable Failed" = "Impossibile disabilitare SSH";

/* Alert dialog title */
"SSH Enable Failed" = "Impossibile abilitare SSH";

/* SSH Menu item title when SSH server is disabled */
"SSHDisabled" = "Servizio SSH disabilitato";

/* Alert dialog primary string */
"SSHDisableFailedPrimary" = "Impossibile disabilitare il servizio SSH";

/* Alert dialog secondary string */
"SSHDisableFailedSecondary" = "Il servizio potrebbe non essere in esecuzione";

/* SSH Menu item title when SSH server is enabled */
"SSHEnabled" = "Servizio SSH abilitato";

/* Alert dialog primary string */
"SSHEnableFailedPrimary" = "Impossibile abilitare il servizio SSH";

/* Alert dialog secondary string */
"SSHEnableFailedSecondary" = "";

/* No comment provided by engineer. */
"UnimplementedFeature" = "Funzione non supportata";

/* No comment provided by engineer. */
"UnimplementedPrimary" = "Questa funzione non é ancora supportata";

/* No comment provided by engineer. */
"UnimplementedSecondary" = "...it'll be great when it is, though";

/* Failure reason string */
"Unzip/untar failed with error '%d'" = "Errori durante la decompressione Unzip/untar '%d'";

/* Text tag for updated plugin list items */
"Updated" = "Aggiornato";

/* 'version' plugin info leader */
"Version" = "Versione";

